<section class="delivery-variants">
    <div class="delivery-variants__variant">
        <p class="heading-3 delivery-variant__title">Доставка по Московской области и регионам РФ</p>

        <!-- Включаемая -->
        <p class="delivery-variant__description">
            Точная стоимость доставки рассчитывается при оформлении заказа и зависит от местонахождения населённого пункта, а также веса и стоимости заказа.
            <br><br>
            При необходимости, Вы можете предварительно уточнить стоимость, связавшись с менеджером Банка по номеру телефона или почте.
        </p>
    </div>

    <div class="delivery-variants__variant">
        <p class="heading-3 delivery-variant__title">Самовывоз</p>

        <!-- Включаемая -->
        <p class="delivery-variant__description">
            Самовывоз заказа осуществляется бесплатно, при наличии выбранных Вами монет в пунктах самовывоза*.
            <br><br>
            В офисах Москвы принимаются карты оплаты, кроме инвестиционных монет РФ, иностранных государств и некоторых памятных монет РФ.
        </p>

        <!-- Включаемая -->
        <p class="delivery-variant__little-description">
            *Информацию о наличии монет в пункте самовывоза, а также о стоимости доставки Вы можете уточнить у менеджера Банка по:
        </p>
    </div>
</section>