При получении заказа не пренебрегайте проверкой приобретенных монет на предмет комплектности и внешних качественных признаков.
<br><br>
Проверку рекомендуется осуществлять путем их осмотра с целью обнаружения видимых дефектов (царапин, сколов, вмятин) и отсутствия комплектующих материалов.
<br><br>
Не является недостатком (дефектом) внешние цветовые различия реальных экземпляров монет с изображением моделей, представленных на сайте интернет-магазина, возникающие вследствие технических особенностей экранов устройств, с которых произведен вход на сайт.
<br><br>
Компоновка и упаковка монет
<br><br>
Практически все монеты, продаваемые Банком (за исключением юбилейных монет), находятся в специальных пластиковых капсулах. Пластиковая капсула защищает монету от неблагоприятного воздействия внешней среды и от неблагоприятного механического воздействия. Данная пластиковая капсула не является герметической упаковкой и неделимой частью монеты. Пластиковая упаковка подвержена открытию.  Банк в целях сохранения идеального состояния качества монеты не рекомендует открывать пластиковую капсулу. Капсула монеты не рассчитана на сильное механическое воздействие и может быть испорчена при механическом воздействии, что может повлечь порчу монеты.
<br><br>
В комплектацию большинства монет входит футляр для хранения монеты. Внешний вид, материал, из которого изготовлен футляр, качество, размер футляра не являются типичными для всех монет. Футляр также не является неразрывной частью монеты в капсуле. Монета в капсуле может быть изъята из футляра.
<br><br>
Некоторые монеты поставляются в специальных блистерах. В большинстве случаев данные блистеры до приемки товара покупателем являются неразрывной частью монеты. Монеты с блистером, не купленные покупателем, находятся всегда внутри блистера. Те монеты, которые по своему назначению эксплуатации подлежат изъятию из блистера, после приемки товара покупателем могут быть изъяты из блистера и использованы в соответствии с назначением. Монеты, для которых блистер является неразрывной упаковкой рекомендуется всегда хранить в блистере.
<br><br>
В комплектацию некоторых монет входят дополнительные аксессуары, такие как шнурок, цепочка и т. д. Их использование возможно только строго по назначению, гарантия на дополнительные аксессуары не распространяется.
<br><br>
В целях безопасной доставки монет до покупателя, Банк оставляет за собой право использования дополнительных защитных предметов, таких как пенопласт, полиэтиленовая пленка и т. д., которые бы гарантировали сохранность монеты, капсулы, футляра и иного дополнительного аксессуара.
<br><br>
оказалась без капсулы, ни в коем случае нельзя брать монету без специальных ювелирных перчаток. Монету в качестве пруф, оказавшуюся без капсулы, можно брать только в перчатках за кант монеты.